Repository: Softcatala/translation-memory-tools
Catalog: latest-memories/tmx/chromium-tm.tmx
Source language: en
Languages: ca_es

source: Simulate browser restart
ca_es: Simula el reinici del navegador

source: Pop-ups
ca_es: Finestres emergents

source: Image Files
ca_es: Fitxers d'imatge

source: Could not unzip extension
ca_es: No s'ha pogut descomprimir l'extensió

source: Enable experimental VP8 Alpha playback in the video element.
ca_es: Activa la reproducció de VP8 experimental a l'element de vídeo.

source: %{URL} failed to load
ca_es: No s'ha pogut carregar %{URL}

source: Events that are related to the %{SHORT_PRODUCT_NAME} system.
ca_es: Esdeveniments relacionats amb el sistema de %{SHORT_PRODUCT_NAME}.

source: Move failed, item exists: "$1"
ca_es: El trasllat ha fallat; l'element existeix: "$1"

source: Unable to check whether the certificate has been revoked.
ca_es: No es pot comprovar si s'ha revocat el certificat.

source: Central European
ca_es: Europa central

source: This name may not be used as a file of folder name
ca_es: Aquest nom no es pot utilitzar com a nom de fitxer o de carpeta

source: Metrics relating to the speed with which %{SHORT_PRODUCT_NAME} performs requested actions
ca_es: Mètriques relacionades amb la velocitat amb què %{SHORT_PRODUCT_NAME} realitza les accions requerides

source: Use Adobe Reader as your default PDF viewer?
ca_es: Voleu utilitzar Adobe Reader com a lector de PDF predeterminat?

source: SSL Error
ca_es: Error de SSL

source: The app is currently unreachable.
ca_es: No es pot connectar amb l'aplicació.

source: Base64-encoded ASCII, single certificate
ca_es: ASCII codificat en Base64, certificat únic

source: %{PRODUCT_NAME} will set up automatic updates for all users of this computer.
ca_es: %{PRODUCT_NAME} configurarà les actualitzacions automàtiques per a tots els usuaris d'aquest equip.

source: Print using %{CLOUD_PRINT_NAME} dialog...
ca_es: Imprimeix amb el quadre de diàleg de: %{CLOUD_PRINT_NAME}...

source: Discard
ca_es: Descarta

source: Reload (Ctrl+R)
ca_es: Torna a carregar (Ctrl+R)

source: Learn more about how to protect yourself from harmful software online.
ca_es: Més informació sobre com protegir-te de programari maliciós en línia.

source: Awesome
ca_es: Content

source: Unpin Tab
ca_es: No fixis la pestanya

source: The app "%{EXTENSION_NAME}" has been added.
ca_es: S'ha afegit l'aplicació "%{EXTENSION_NAME}".

source: Confirm Form Resubmission
ca_es: Confirma el reenviament del formulari

source: Clear auto-opening settings
ca_es: Neteja la configuració d'obertura automàtica

source: Certificate Type:
ca_es: Tipus de certificat:

source: Continue blocking JavaScript
ca_es: Continua bloquejant JavaScript

source: Manage JavaScript blocking...
ca_es: Gestiona el bloqueig de JavaScript...

source: Ignored because default search is disabled by policy.
ca_es: S'ha ignorat perquè la política ha desactivat la cerca predeterminada.

source: Use Selection for Find
ca_es: Utilitza la selecció per a la cerca

source: Enable the option to send extra authentication information in the initial SYN packet for a previously connected client, allowing faster data send start.
ca_es: Activa l'opció per enviar informació d'autenticació addicional al paquet SYN inicial per a un client ja connectat, de manera que permet que s'iniciï l'enviament de dades més ràpidament.

source: Find Next
ca_es: Cerca el següent

source: Apps must be served with content-type "%{CONTENT_TYPE}".
ca_es: Les aplicacions s'han de distribuir amb el tipus de contingut "%{CONTENT_TYPE}".

source: Device policies
ca_es: Polítiques de dispositius

source: Show Home button
ca_es: Mostra el botó de la pàgina d'inici

source: Opening %{FILE}...
ca_es: S'està obrint %{FILE}...

source: Failed to retrieve space info
ca_es: No s'ha pogut recuperar informació sobre l'espai

source: None available
ca_es: No n'hi ha cap de disponible

source: Size on disk:
ca_es: Espai ocupat al disc:

source: Resolving host in proxy script...
ca_es: S'està resolent l'amfitrió de l'script del servidor intermediari...

source: The server is currently unable to handle the request. This code indicates this is a temporary condition, and the server will be up again after a delay.
ca_es: El servidor no pot gestionar la sol·licitud. Aquest codi indica que és una situació temporal, i el servidor estarà disponible més tard.

source: Most visited
ca_es: Els més visitats

source: Chinese Simplified
ca_es: Xinès simplificat

source: App: %{APP_NAME}
ca_es: Aplicació: %{APP_NAME}

source: Manage other users...
ca_es: Gestiona altres usuaris...

source: New user
ca_es: Usuari nou

source: Leave this Page
ca_es: Abandona aquesta pàgina

source: Google Chrome will use mobile data if you're not connected to another network.
ca_es: Google Chrome utilitzarà dades mòbils si no esteu connectat a una altra xarxa.

source: Plug-in: %{PLUGIN_NAME}
ca_es: Connector: %{PLUGIN_NAME}

source: This page has disabled your mouse cursor.
ca_es: Aquesta pàgina ha desactivat el cursor del ratolí.

source: Unable to connect to the Internet
ca_es: No es pot connectar a Internet

source: Cop&y image
ca_es: Copia& la imatge

source: Verify
ca_es: Verifica

source: Report an error
ca_es: Informa d'un error

source: Checking your SD card...
ca_es: S'està comprovant la targeta SD...

source: Save to Google Drive
ca_es: Desa a Google Drive

source: Unsupported URL.
ca_es: URL no admès.

source: This error can occur when connecting to a secure (HTTPS) server. It means that the server is trying to set up a secure connection but, due to a disastrous misconfiguration, the connection wouldn't be secure at all! %{LINE_BREAK} In this case the server needs to be fixed. %{PRODUCT_NAME} won't use insecure connections in order to protect your privacy.
ca_es: Aquest error es pot produir quan es connecta amb un servidor segur (HTTPS). Això vol dir que el servidor prova de configurar una connexió segura, però a causa d'un error greu de configuració, la connexió no ho seria. %{LINE_BREAK} En aquest cas, cal reparar el servidor. Per protegir la vostra privadesa, %{PRODUCT_NAME} no utilitzarà connexions que no siguin segures.

source: %{PLUGIN_NAME} download was cancelled.
ca_es: S'ha cancel·lat la baixada de: %{PLUGIN_NAME}.

source: Use a web service to help resolve navigation errors
ca_es: Utilitza un servei web per solucionar els errors del navegador

source: The %{ADAPTER_NAME} adapter does not have an IP address and cannot connect to the internet.
ca_es: L'adaptador %{ADAPTER_NAME} no té cap adreça IP i no es pot connectar a Internet.

source: %{USER_COUNT} users
ca_es: %{USER_COUNT} usuaris

source: Remove all user accounts and reset your %{IDS_SHORT_PRODUCT_NAME} device to be just like new.
ca_es: Elimina tots els comptes d'usuari i restableix el dispositiu %{IDS_SHORT_PRODUCT_NAME} perquè sembli nou.

source: (To auto-refresh this page use chrome://%{PAGE_NAME}/&lt;secs&gt;)
ca_es: (Per actualitzar automàticament aquesta pàgina, aneu a chrome://%{PAGE_NAME}/&lt;secs&gt;)

source: Current Version
ca_es: Versió actual

source: Enabled only for high-DPI displays
ca_es: Activat només per a visualitzacions PPP d'alt rendiment

source: Manage saved passwords
ca_es: Gestiona les contrasenyes desades

source: The file path or name is too long. Please save with a shorter name or to another location.
ca_es: El camí o el nom del fitxer és massa llarg. Deseu-ho amb un nom més curt o en una altra ubicació.

source: Details about %{ELEMENTS_HOST_NAME}
ca_es: Detalls sobre %{ELEMENTS_HOST_NAME}

source: Add credit card...
ca_es: Afegeix una targeta de crèdit...

source: Could not load '%{PLUGIN_PATH}' for plugin.
ca_es: No s'ha pogut carregar "%{PLUGIN_PATH}" per al connector.

source: Could not load icon '%{ICON}' for page action.
ca_es: No s'ha pogut carregar la icona "%{ICON}" per a l'acció de la pàgina.

source: Could not load background script '%{BACKGROUND_SCRIPT}'.
ca_es: No s'ha pogut carregar l'script en segon pla "%{BACKGROUND_SCRIPT}".

source: Edit credit card
ca_es: Edita la targeta de crèdit

source: &Reload This Page
ca_es: &Torna a carregar aquesta pàgina

source: Google Drive link
ca_es: Enllaç de Google Drive

source: Signed in as %{USER_EMAIL_ADDRESS}. Sync is disabled by your administrator.
ca_es: Heu iniciat la sessió com a %{USER_EMAIL_ADDRESS}. L'administrador ha desactivat la sincronització.

source: Microsoft Lifetime Signing
ca_es: Signatura de durada de Microsoft

source: Enable spell checking
ca_es: Activa la correcció ortogràfica

source: Use the production service for any Online Wallet API calls. This flag is only meaningful if a feature that uses Online Wallet is enabled. Production Online Wallet is also not yet enabled for all users.
ca_es: Utilitza el servei de producció per a les trucades a API de Wallet en línia. Aquesta marca només té sentit si s'ha activat una funció que utilitzi Wallet en línia La versió de producció de Wallet en línia tampoc no s'ha activat encara per a tots els usuaris.

source: Encryption options
ca_es: Opcions d'encriptació

source: IP Address
ca_es: Adreça IP

source: Use left and right arrow keys to navigate.
ca_es: Feu servir les tecles de fletxa a la dreta i a l'esquerra per navegar.

source: All cookies and site data...
ca_es: Totes les galetes i dades del lloc...

source: Enter URL...
ca_es: Introduïu l'URL...

source: Protected content
ca_es: Contingut protegit

source: Pin this page to Start Screen...
ca_es: Fixa aquesta pàgina a la pantalla d'inici...

source: Show me
ca_es: Mostra-m'ho

source: Your saved passwords will appear here.
ca_es: Les vostres contrasenyes desades apareixeran aquí.

source: Disable automatic window maximization
ca_es: Desactiva la maximització automàtica de les finestres

source: Continue blocking images
ca_es: Continua bloquejant les imatges

source: Forces the window manager to use maximize mode wherever possible.
ca_es: Obliga el gestor de finestres a fer servir el mode maximitzat sempre que sigui possible.

source: Sweetness
ca_es: Pastisset

source: Allow %{HANDLER_TITLE} (%{HANDLER_HOSTNAME}) to open all %{PROTOCOL} links instead of %{REPLACED_HANDLER_TITLE}?
ca_es: Voleu permetre que %{HANDLER_TITLE} (%{HANDLER_HOSTNAME}) obri tots els enllaços del %{PROTOCOL} en comptes de %{REPLACED_HANDLER_TITLE}?

source: %{ENGINE} Search
ca_es: Cerca de %{ENGINE}

source: Select by Domain
ca_es: Selecciona per domini

source: Download Failed
ca_es: Ha fallat la baixada

source: SQLite memory
ca_es: Memòria SQLite

source: Cache miss
ca_es: Falta a la memòria cau

source: This policy has been deprecated.
ca_es: Aquesta política ha quedat obsoleta.

source: Netscape Certification Authority Revocation URL
ca_es: URL de revocació de l'entitat emissora de certificats de Netscape

source: Enable Tab Browser Dragging
ca_es: Permet la creació de navegadors a partir de pestanyes

source: Developer mode
ca_es: Mode de desenvolupador

source: Warning: this site has requested your payment details over an insecure connection.
ca_es: Advertiment: Aquest lloc ha sol·licitat la vostra informació de pagament mitjançant una connexió no segura.

source: Sync Error: Please contact administrator to enable sync.
ca_es: Error de sincronització: contacteu amb l'administrador per activar la sincronització.

source: The password you choose will be required to restore this file later. Please record it in a safe location.
ca_es: La contrasenya que trieu es demanarà per restaurar aquest fitxer més endavant. Registreu-la en un lloc segur.

source: Incognito downloads are currently in progress. Do you want to exit incognito mode and cancel the downloads?
ca_es: En aquests moments hi ha baixades d'incògnit en curs. Voleu sortir del mode d'incògnit i cancel·lar les baixades?

source: Watch %{VIDEO_NAME}
ca_es: Mira %{VIDEO_NAME}

source: Expected ID "%{EXPECTED_ID}", but ID was "%{NEW_ID}".
ca_es: L'ID esperat era "%{EXPECTED_ID}", però el real era "%{NEW_ID}".

source: Close tabs to the right
ca_es: Tanca les pestanyes de la dreta

source: Could not get profile.
ca_es: No s'ha pogut obtenir el perfil.

source: SSL Client Certificate
ca_es: Certificat de client SSL

source: Origin:
ca_es: Origen:

source: %{PRODUCT_NAME} could not sync your data because Sync is not available for your domain.
ca_es: %{PRODUCT_NAME} no ha pogut sincronitzar les vostres dades perquè la sincronització no està disponible per al vostre domini.

source: Your gateway is not connected to the internet.
ca_es: La passarel·la no està connectada a Internet.

source: Renderer Crashes
ca_es: Bloquejos del renderitzador

source: &File
ca_es: &Fitxer

source: Print to Google Docs and other cloud destinations. %{BEGIN_LINK}Sign in%{END_LINK} to print to Google Cloud Print.
ca_es: Imprimeix a Google Docs i a altres destinacions al núvol. %{BEGIN_LINK}Inicia la sessió%{END_LINK} per imprimir a Google Cloud Print.

source: Could not create directory for unzipping: '%{DIRECTORY_PATH}'
ca_es: No s'ha pogut crear un directori per descomprimir: "%{DIRECTORY_PATH}"

source: Show cookies and other site data...
ca_es: Mostra galetes i altres dades dels llocs...

source: Unknown server certificate error.
ca_es: Error de certificat del servidor desconegut.

source: Do Nothing
ca_es: No facis res

source: %{WINDOW_TITLE} (Incognito)
ca_es: %{WINDOW_TITLE} (Incògnit)

source: Policy value
ca_es: Valor de la política

source: Enables "immersive fullscreen" where the tab strip at the top and the app shelf at the bottom are still accessible in fullscreen.
ca_es: Activa la "pantalla completa envoltant", en què es pot accedir a la barra de pestanyes de la part superior i el prestatge d'aplicacions de la part inferior tot i estar en mode de pantalla completa.

source: Make %{PRODUCT_NAME} my default browser
ca_es: Estableix %{PRODUCT_NAME} com a navegador per defecte

source: Never show the dialog again for all links of this type.
ca_es: No tornis a mostrar el diàleg per a tots els enllaços d'aquest tipus.

source: Unable to connect to the proxy server
ca_es: No es pot connectar amb el servidor intermediari

source: Is a Certification Authority
ca_es: És una entitat emissora de certificats

source: Enable deferred image decoding.
ca_es: Activa la descodificació diferida d'imatges.

source: Move cancelled.
ca_es: S'ha cancel·lat el trasllat.

source: App Launcher
ca_es: Menú d'aplicacions

source: Validation error: %{VALIDATION_ERROR}.
ca_es: Error de validació: %{VALIDATION_ERROR}.

source: Keyboard shortcuts
ca_es: Tecles de drecera

source: In content pack
ca_es: Al paquet de contingut

source: Please sign in to %{TOKEN_NAME} to import client certificate from %{HOST_NAME}.
ca_es: Inicieu la sessió a %{TOKEN_NAME} per importar el certificat de client de %{HOST_NAME}.

source: Show All...
ca_es: Mostra-les totes...

source: You attempted to reach %{DOMAIN}, but instead you actually reached a server identifying itself as %{DOMAIN2}. This may be caused by a misconfiguration on the server or by something more serious. An attacker on your network could be trying to get you to visit a fake (and potentially harmful) version of %{DOMAIN3}.
ca_es: Heu provat d'accedir a %{DOMAIN}, però en lloc d'això heu accedit a un servidor que s'identifica com a %{DOMAIN2}. Això pot ser a causa d'un error de configuració del servidor o per un altre motiu més greu. És possible que un atacant que es troba a la vostra xarxa estigui intentant que visiteu una versió falsa i possiblement perillosa de %{DOMAIN3}.

source: %{PRODUCT_NAME} can not be run as root.
ca_es: %{PRODUCT_NAME} no pot executar-se com a arrel.

source: Switch user
ca_es: Canvia l'usuari

source: edit
ca_es: edita

source: Gzip compressed tar archive
ca_es: Arxiu tar comprimit Gzip

source: Copy &Email Address
ca_es: Copi&a l'adreça electrònica

source: The webpage at %{URL} is currently unavailable. It may be overloaded or down for maintenance.
ca_es: En aquests moments, la pàgina web de %{URL} no està disponible. Pot ser que estigui sobrecarregada o bé que s'hi estiguin realitzant tasques de manteniment.

source: Translate
ca_es: Tradueix

source: ask
ca_es: pregunta

source: South European
ca_es: Europa meridional

source: Add a new search engine
ca_es: Afegeix motor de cerca

source: Current Permissions
ca_es: Permisos actuals

source: Certificate Deletion Error
ca_es: Error de supressió del certificat

source: Is not a Certification Authority
ca_es: No és una entitat emissora de certificats

source: (not yet valid)
ca_es: (encara no és vàlid)

source: Open Maximized
ca_es: Obre-la maximitzada

source: Save Page as MHTML
ca_es: Desa la pàgina com a MHTML

source: Close other tabs
ca_es: Tanca les altres pestanyes

source: Enable pinch scale.
ca_es: Activa l'escala per pessigada.

source: All files saved in this folder are backed up online automatically
ca_es: Es fa una còpia de seguretat en línia automàticament de tots els fitxers desats en aquesta carpeta

source: OCSP Responder: %{LOCATION}
ca_es: Resposta OCSP: %{LOCATION}

source: Disables touch adjustment support. Touch adjustment is the process of refining the position of a touch gesture in order to compensate for touches having poor resolution compared to a mouse.
ca_es: Desactiva la compatibilitat amb l'ajustament tàctil. L'ajustament tàctil és el procés de restringir la posició d'un gest tàctil per poder compensar els tocs que tenen poca resolució en comparació amb un ratolí.

source: Purge memory
ca_es: Purga la memòria

source: Images were blocked on this page.
ca_es: S'han bloquejat imatges en aquesta pàgina.

source: %{PRODUCT_NAME} help
ca_es: Ajuda de %{PRODUCT_NAME}

source: Access the icons of the websites you visit.
ca_es: Accediu a les icones dels llocs web que visiteu.

source: Open link in new &tab
ca_es: Obre l'enllaç en una pes&tanya nova

source: Mosaic view
ca_es: Visualització de mosaic

source: Select by Opener
ca_es: Selecciona per mètode d'obertura

source: User Agent
ca_es: Agent d'usuari

source: Organization (O)
ca_es: Organització (O)

source: Try it
ca_es: Prova-la

source: Moving %{FILE_NAME}
ca_es: S'està traslladant %{FILE_NAME}

source: Event Log (newest first):
ca_es: Registre d'esdeveniments (primer els més nous):

source: Apps, extensions, and user scripts cannot be added from this website.
ca_es: No es poden afegir aplicacions, extensions ni scripts d'usuari d'aquest lloc web.

source: Cut it out!
ca_es: No iniciïs automàticament

source: %{PLUGIN_NAME} needs your permission to run.
ca_es: Es requereix el vostre permís per executar %{PLUGIN_NAME}

source: User:
ca_es: Usuari:

source: The webpage at %{URL} has resulted in too many redirects. Clearing your cookies for this site or allowing third-party cookies may fix the problem. If not, it is possibly a server configuration issue and not a problem with your computer.
ca_es: La pàgina web de %{URL} ha fet que hi hagi massa redireccions. És possible que el problema se solucioni si esborreu les galetes d'aquest lloc o bé si permeteu les galetes de tercers. Si això no funciona, és possible que es tracti d'un error de configuració del servidor i que el vostre equip no tingui cap problema.

source: Open as regular tab
ca_es: Obre-ho com a pestanya normal

source: Copyright
ca_es: Drets d'autor

source: Enable TCP Fast Open
ca_es: Activa TCP Fast Open

source: Transfer cancelled.
ca_es: S'ha cancel·lat la transferència.

source: Continue blocking pop-ups
ca_es: Continua bloquejant les finestres emergents

source: Upside Down
ca_es: Cap per avall

source: Please sign in to %{TOKEN_NAME} to authenticate to %{HOST_NAME} with your certificate.
ca_es: Inicieu la sessió a %{TOKEN_NAME} per autenticar-vos a %{HOST_NAME} amb el vostre certificat.

source: %{IDS_SHORT_PRODUCT_NAME} is Out of Date
ca_es: %{IDS_SHORT_PRODUCT_NAME} és obsolet

source: Your <strong>system administrator</strong> has blocked access to this webpage.
ca_es: L'<strong>administrador del sistema</strong> ha bloquejat l'accés a aquesta pàgina web.

source: Enable Native Client for all web applications, even those that were not installed from the Chrome Web Store.
ca_es: Activeu Native Client per a totes les aplicacions web, fins i tot per a les que no s'han instal·lat des de Chrome Web Store.

source: Inspect Popup
ca_es: Inspecciona l'element emergent

source: Enable experimental canvas features
ca_es: Activa les funcions experimentals de dibuix

source: The server's certificate appears to be a forgery.
ca_es: Sembla que el certificat del servidor és una falsificació.

source: Access your data on %{WEBSITE_1}, %{WEBSITE_2}, and %{WEBSITE_3}
ca_es: Accediu a les dades a %{WEBSITE_1}, a %{WEBSITE_2} i a %{WEBSITE_3}

source: Print Specific Pages
ca_es: Imprimeix pàgines específiques

source: Both fixed proxy servers and a .pac script URL are specified.
ca_es: S'especifiquen tant els servidors intermediaris fixos com un URL d'script .pac.

source: Right to Left
ca_es: De dreta a esquerra

source: Showing destinations for %{EMAIL}
ca_es: S'estan mostrant les destinacions de %{EMAIL}

source: JavaScript Alert
ca_es: Alerta de JavaScript

source: Registered OID
ca_es: OID registrat

source: Microsoft Key Recovery Agent
ca_es: Agent de recuperació de claus de Microsoft

source: ID:
ca_es: Identificador:

source: Oops, Sync has stopped working. %{BEGIN_LINK}Learn More%{END_LINK}
ca_es: Sync ha deixat de funcionar. %{BEGIN_LINK}Més informació%{END_LINK}

source: Include this URL:
ca_es: Inclou aquest URL:

source: Show advanced settings...
ca_es: Mostra la configuració avançada...

source: You have run out of space
ca_es: Us heu quedat sense espai

source: Inline HistoryQuickProvider suggestions
ca_es: Suggeriments HistoryQuickProvider en línia

source: Dark Theme
ca_es: Tema fosc

source: Later
ca_es: Més tard

source: <p>When running %{PRODUCT_NAME} under a supported desktop environment, the system proxy settings will be used. However, either your system is not supported or there was a problem launching your system configuration.</p> <p>But you can still configure via the command line. Please see <code>man %{PRODUCT_BINARY_NAME}</code> for more information on flags and environment variables.</p>
ca_es: <p>Quan %{PRODUCT_NAME} s'executa en un entorn d'escriptori compatible, s'utilitza la configuració del servidor intermediari del sistema. No obstant això, o bé el vostre sistema no és compatible o bé s'ha produït un problema en iniciar la configuració del sistema.</p> <p>Encara podeu configurar-lo mitjançant la línia d'ordres. Consulteu <code>man %{PRODUCT_BINARY_NAME}</code> per obtenir més informació sobre indicadors i sobre variables d'entorn.</p>

source: Select a destination
ca_es: Selecció d'una destinació

source: Disable automatic window placement for one and two browser / app windows.
ca_es: Desactiva la ubicació automàtica de les finestres del navegador i de l'aplicació (número u i número dos).

source: Show Autofill predictions
ca_es: Mostra les prediccions d'emplenament automàtic

source: %{SELCTED_FOLDERS_COUNT} folders selected
ca_es: S'han seleccionat %{SELCTED_FOLDERS_COUNT} carpetes

source: Enable experimental form filling
ca_es: Activa l'emplenament de formularis experimental

source: Web databases
ca_es: Bases de dades web

source: Recent Tabs
ca_es: Pestanyes recents

source: Invalid page range, use %{EXAMPLE_PAGE_RANGE}
ca_es: L'interval de pàgines no és vàlid; utilitzeu %{EXAMPLE_PAGE_RANGE}

source: Bottom margin
ca_es: Marge inferior

source: $1 audio
ca_es: Àudio en $1
